export default{
    homeview: {
        m6:"اركب",
        m7:"دراجتك",
        m8:"سجل الان",
        m9:"ا ل ت س ج ي ل",
        m10:"اسم",
        m11:"الرقم القومي",
        m12:"رقم التليفون",
        m13:"العنوان",
        m14:"بريد الالكتروني",
        m15:"كلمة المرور",
        m16:"تأكيد كلمة المرور",
        m17:"ام",
        m18:"هل",
        m19:"تفضل",
        m20:"طريقة",
        m21:"اسرع",
        m22:"للدخول ؟",

        
    },

    header: {
        p1:"تسجيل دول",
    },

    profileview: {
        p1:"بريد الالكتروني :",
        p2:"الرقم القومي : ",
        p3:"العنوان : ",
        p4: "رقم التليفون : ",
        p5:"الكيلومترات",
        p6:"٢٠٢١",
        p7:"كم",
        p8:"جولات",
        p9:"٢٠",
        p10:"سعرات حراريه",
        p11:"سعره"
    }

}